/* 
  Localizable.strings
  MyGame

  Created by 苏志强 on 15-5-11.

 */
"10001"="关闭";
"10002"="后退";
"10003"="前进";
"10004"="确定";
"10005"="取消";
"10006"="发现新版本%@(%.2f M)，是否前往更新";
"10007"="更新";
"10008"="应用内购买";
"10009"="连接IAP服务器失败";
"10010"="无效的应用内购买商品Id";
"10011"="购买失败";
